<pad>	0
<unk>	1
<bos>	2
<eos>	3
<space>	4
<laugh>	5
n	6
m	7
t̪	8
ɡ	9
ɗ	10
ŋ	11
.	12
t	13
l	14
ɲ	15
tɕ	16
z	17
,	18
b	19
kh	20
v	21
ˈaː	22
h	23
!	24
x	25
ˈoɪ	26
ˌaː2	27
ˈɔɜ	28
ˈaː2	29
w	30
ʂ	31
?	32
ˈeɜ	33
ˈaːɜ	34
ˌo	35
ˈi2	36
f	37
ˈi	38
ˌi2	39
ˈo	40
ˌɔ	41
ˈəɪɜ	42
s	43
ˈaɜ	44
ˈyɜ	45
ˈo6	46
ˈaɪ2	47
tʃ	48
ˈaː6	49
ˈɛ	50
ˈyə2	51
j	52
ˈaːʊ	53
ˈaɪ	54
ˈaː4	55
ˈaːɪ6	56
ˈaːʊ2	57
ˌaːɪ4	58
ˈiɜ	59
ˈu5	60
ˈiɛɜ	61
ˌaːɪɜ	62
ˈuɜ	63
ˈoɜ	64
ˌy	65
ˈə6	66
ˈaːɪ	67
ˌaː5	68
ˌyə6	69
ˈoɪ2	70
k	71
p	72
ˈa	73
ˈə	74
ˈe	75
ˈyə	76
ˈəɪ	77
ˈəɜ	78
ˈiɛ6	79
ˈɔɪɜ	80
ˈu6	81
ˈyə5	82
ɣ	83
ˈi4	84
ˈi6	85
ˈəː2	86
ˈəː4	87
ˈa2	88
ˌeɜ	89
ˈe2	90
ˈəːɪ2	91
ˈə4	92
c	93
ˈyəɜ	94
ˈɔ6	95
ˈə2	96
ˌɔ2	97
ˈuəɜ	98
ˌuə4	99
ˈɔ	100
ˈəʊ1	101
ˈəːɜ	102
ˈo2	103
ˈiə	104
ˈəːɪ	105
ˌəːɪɜ	106
ˈəː	107
ˈəː6	108
ˈaːɪ2	109
ˈəʊ6	110
ˌe4	111
ˈy6	112
ˈɛɜ	113
"	114
ˈa6	115
ˈaʊ	116
ˈu	117
ˈəːɪɜ	118
ˈyə4	119
ˈo4	120
ˈɔ2	121
ˈu4	122
ˈy2	123
ˌy5	124
ˈiɛ	125
ˈiʊ2	126
ˌeʊɜ	127
ˈaːʊɜ	128
ˈiɛ2	129
ˈiə6	130
ˈe4	131
ˈaːʊ4	132
ˈɛ4	133
ˈy	134
ˌyə	135
ˌe	136
ˈi5	137
ˈu2	138
ˈəɪ6	139
ˈɛ6	140
(en)	141
(vi)	142
ˈɔɪ4	143
ˈoɪ6	144
ˈy4	145
ˈaːɪɜ	146
ˈoə	147
ˌɛ5	148
ˌaːɜ	149
ˈuə	150
ˈe6	151
ˈɔ4	152
ˈaɪ6	153
ˌuɜ	154
ˈɔ5	155
ˈoɪɜ	156
ˈoɪ5	157
ˈaːɪ5	158
ˌa4	159
ˈiə2	160
ˈuə6	161
ˈəɪ2	162
ˈiʊ6	163
ˈiʊ4	164
ˈaʊɜ	165
ˈəʊ2	166
ˌi	167
ˈy5	168
ˈɛ5	169
ˌə5	170
ˈo5	171
ˈoəɜ	172
ˌi6	173
ˈiəɜ	174
ˈuə2	175
ˈəː5	176
ˈiə5	177
ˌy2	178
ˈaː5	179
ˈe5	180
ˈa4	181
ˈiʊ	182
ˈaɪ5	183
ˈyə6	184
:	185
ˈɔɪ6	186
ˈoə2	187
ˈaːʊ5	188
ˈaːɪ4	189
ˈuə4	190
ˈaɪ4	191
ˈiʊɜ	192
ˈɛ2	193
ˈaːʊ6	194
ˈoɪ4	195
ˈɛʊ	196
ˈəʊɜ	197
ˈoə6	198
ˈɔi2	199
ˈəːɪ6	200
ə	201
ˈuɪ	202
ˈaʊ2	203
ˈeʊ1	204
ˈɛʊɜ	205
ˈɔɪ	206
ˈə5	207
ˌɔɪ6	208
ˈyɪ4	209
ˌu2	210
d	211
ˌoɪ5	212
ɪ	213
ˈiɛ4	214
ɹ	215
ˈeɪ	216
ˈɛʊ2	217
ˈɔɪ2	218
ˈəɪ4	219
ˈəʊ4	220
ˌəʊ5	221
ˈuɪɜ	222
ˈɛʊ4	223
ˌoə6	224
i	225
ˈa5	226
ɛ	227
ˈɒ	228
ˈoə5	229
ˈaɪɜ	230
ˈoə4	231
ˈuː	232
ˌaː	233
ˈɪ	234
;	235
ˈeʊ2	236
ˈiɛ5	237
ˈuɪ5	238
ˈɔi	239
ˈɔiɜ	240
ˈɛʊ6	241
ˈoæ4	242
ˈuɪ2	243
ˈəʊ5	244
ˈiː	245
əː2	246
ˈiʊ5	247
ˈɔi6	248
ˈəːɪ4	249
ˈiə4	250
ˈɜː	251
ˌəːɪ4	252
dʒ	253
ɐ	254
əʊ	255
ˈeʊ4	256
ˈuɪ6	257
ˈəʊ	258
ˈuə5	259
ˈuɪ4	260
ˌɛ	261
aɪ	262
ˈɔː	263
ˈəɪ5	264
ɔː	265
ˈʌ	266
ˌiː	267
iə	268
ɑː	269
əl	270
ʒ	271
ˈɔɪ5	272
ˈʊə	273
a	274
eɪ	275
i6	276
ɒ	277
ɔ6	278
ɔɪ	279
ɔɪ2	280
ʃ	281
ʌ	282
ʐ	283
ˈeə	284
ˈoæ	285
ˈoə1	286
ˈɑː	287
ˈɛː	288
ˌoə4	289
ˌuː	290
ˌɒ	291
θ	292
aʊ	293
eə	294
i4	295
iɜ	296
iː	297
o	298
uː	299
y6	300
ɔ	301
ʊ	302
ˈaɪə	303
ˈeʊ5	304
ˈeʊɜ	305
ˈoæ2	306
ˈoæ6	307
ˈɔi4	308
ˈəːɪ5	309
ˈʊ	310
ˌaɜ	311
ˌeɪ	312
ˌɑː	313
ˌɛɜ	314
ˌɜː	315
ˌɪ	316
ˌʌ	317
